export const slides = [
    {
      id: 1,
      name: "Наука",
      yearStart: 2015,
      yearEnd: 2022,
      content: [
        {
          year: 2015,
          description:
            "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
        },
        {
          year: 2016,
          description:
            "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
        },
        {
          year: 2017,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2018,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2019,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2020,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2021,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
      ],
    },
    {
      id: 2,
      name: "Кино",
      yearStart: 1987,
      yearEnd: 1991,
      content: [
        {
          year: 2015,
          description:
            "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
        },
      ],
    },
    {
      id: 3,
      name: "Литература",
      yearStart: 1992,
      yearEnd: 1997,
      content: [
        {
          year: 2015,
          description:
            "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
        },
      ],
    },
    {
      id: 4,
      name: "Культура",
      yearStart: 1999,
      yearEnd: 2004,
      content: [
        {
          year: 2015,
          description:
            "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
        },
      ],
    },
    {
      id: 5,
      name: "Другое",
      yearStart: 2015,
      yearEnd: 2022,
      content: [
        {
          year: 2015,
          description:
            "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
        },
      ],
    },
  ];

  export const slides2 = [
    {
      id: 1,
      name: "Наука",
      yearStart: 2015,
      yearEnd: 2022,
      content: [
        {
          year: 2015,
          description:
            "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
        },
        {
          year: 2016,
          description:
            "Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11",
        },
        {
          year: 2017,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2018,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2019,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2020,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
        {
          year: 2021,
          description:
            "Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi",
        },
      ],
    },
    {
      id: 2,
      name: "Кино",
      yearStart: 1987,
      yearEnd: 1991,
      content: [
        {
          year: 2015,
          description:
            "13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды",
        },
      ],
    },
  ];